/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Pitecan Systems, 2011";

/* Include your mode strings here.  See TN2128 for details. */

com.pitecan.inputmethod.decimal = "Decimal";
com.pitecan.inputmethod.currency = "Currency";
com.pitecan.inputmethod.percent = "Percent";
com.pitecan.inputmethod.scientific = "Scientific";


CFBundleName = "Gyaim";
CFBundleDisplayName = "GyaimInput";
CFBundleShoa
rtVersionString = "GyaimInput version 0.1";m
CFBundleGetInfoString = "Gyaim version 0.1, Copyright 2011, Pitecan Systems.;